"Enable Folder Actions" = "Aktiver mappefunksjoner";

"Disable Folder Actions" = "Deaktiver mappefunksjoner";

"Configure Folder Actions" = "Konfigurer mappefunksjoner…";

"Attach a Folder Action" = "Legg til en mappefunksjon…";

"Remove a Folder Action" = "Fjern en mappefunksjon";

"Edit a Folder Action" = "Rediger en mappefunksjon";

"untitledFolderName" = "mappe uten navn";

"untitledFolderSeparator" = " ";

"untitledFolderNumber" = "2";

"untitledFileName" = "uten navn";

"untitledFileSeparator" = " ";

"untitledFileNumber" = "2";

"untitledName" = "uten navn";

"untitledSeparator" = " ";

"Duplicate name." = "Duplikatnavn.";

"Process not found." = "Prosessen ble ikke funnet.";

"Access for assistive devices is disabled." = "Tilgang for hjelpeenheter er deaktivert.";
